
/* Title of the group showing all files opened from external applications and folders. Used on iOS only. */
"FileReferenceStorageNameIOS" = "External Files";

/* Title of the group showing all files opened from external applications and folders. Used on OS X only. */
"FileReferenceStorageNameMac" = "Open Files";
